
/* Class = "NSWindow"; title = "正在连接账号"; ObjectID = "5"; */
"5.title" = "正在连接账号";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "59"; */
"59.title" = "密码：";

/* Class = "NSButtonCell"; title = "记住密码"; ObjectID = "61"; */
"61.title" = "记住密码";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "62"; */
"62.title" = "好";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "63"; */
"63.title" = "取消";

/* Class = "NSTextFieldCell"; title = "账号："; ObjectID = "64"; */
"64.title" = "账号：";

/* Class = "NSTextFieldCell"; title = "请输入你的账号密码。"; ObjectID = "68"; */
"68.title" = "请输入你的账号密码。";
